Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajalakitoimikunnan_esitysluonnos_esiteltiin_saamelaiskarajien_jasenille.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjälakitoimikunnan esitysluonnos esiteltiin Saamelaiskäräjien jäsenille
sme: Sámediggeláhkadoaibmagotti evttohushápmosa birra muitaluvvui Sámedikki lahtuide

source: Saamelaiskäräjälakitoimikunnan luonnos saamelaiskäräjälain muutokseksi esiteltiin Saamelaiskäräjien jäsenille ja henkilöstölle ennen Saamelaiskäräjien kokouksen alkua pidetyssä tiedotustilaisuudessa.
sme: Sámediggeláhkadoaibmagotti hámus sámediggelága nuppástussan ovdanbuktui Sámedikki lahtuide ja bargiide dieđihandilálašvuođas, mii dollui ovdal Sámedikki dievasčoahkkima.

source: Esitysluonnos lähetetään tänään lausunnolle.
sme: Evttohushámus sáddejuvvo odne gulaskuddamii dahjege cealkámušaid addima várás.

source: Tavoitteena on, että Saamelaiskäräjät käsittelee muutosesityksen elokuun aikana.
sme: Ulbmilin lea, ahte Sámediggi gieđahallá nuppástusevttohusa borgemánu áigge čoahkkimis.

source: – Takana on tiiviit neuvottelut ja toimikunnassa on saavutettu maksimi.
sme: – Duogábealde leat lávga ráđđádallamat ja doaibmagottis lea juksojuvvon maksima.

source: Nyt Saamelaiskäräjien tulee arvioida yhdessä saamelaisyhteisön kanssa, onko esitys hyväksyttävissä, kiteyttää Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Dál Sámediggi galgá árvvoštallat ovttas sámeservošiin, sáhttágo evttohusa dohkkehit, deahtista Sámedikki ságajođiheaddji Tiina Sanila-Aikio.

source: Lausuntokierroksen jälkeen käydään saamelaiskäräjälain 9 §:n mukainen neuvottelu sekä Saamelaiskäräjien sisäinen käsittely.
sme: Gulaskuddamiid maŋŋá gevvojit sámediggelága 9 §:a mielde ráđđádallamat ja maiddái Sámedikki siskkáldas gieđahallan.

source: Saamelaiskäräjien tulee hyväksyä esitys, jotta se etenisi eduskunnan käsiteltäväksi.
sme: Sámediggi galgá dohkkehit evttohusa, vuoi dat ovdánivčče riikkabeivviid gieđahallamii.

source: – Reilun puolen vuoden kova työ on nyt takana ja olemme saavuttaneet yhden etapin.
sme: – Badjel jahkebeali garra bargu lea dál duogábealde ja leat juksan ovtta mihttomeari.

source: Seuraavat askeleet ovat esitysluonnoksen lausuntokierros ja Saamelaiskäräjien käsittely.
sme: Čuovvovaš lávkkit leat evttohushápmosa gulaskuddamat ja Sámedikki gieđahallan.

source: Toivon nyt saamelaisten aktiivisuutta asiassa, jatkaa Saamelaiskäräjien II puheenjohtaja Tuomas Aslak Juuso.
sme: Sávan dál sápmelaččaid aktiivvalašvuođa áššis, joatká Sámedikki II ságajođiheaddji Tuomas Aslak Juuso.

source: – Esitysluonnosta tarkastellessa on hyvä muistaa, että luonnos on näiden neuvottelujen tulos ja vastaa sitä linjaa, mihin neuvotteluissa on päästy, täsmentää Saamelaiskäräjien vs. lakimiessihteeri Kalle Varis.
sme: – Evttohushápmosa guorahaladettiin lea buorre muitit, ahte hámus lea dáid ráđđádallamiid boađus ja vástida dan linjjá, maidda ráđđádallamiin lea bessojuvvon, dárkkálmahttá Sámedikki má. láhkačálli Kalle Varis.

source: Oikeusministeriön viime marraskuussa asettaman toimikunnan työ on perustunut perusoikeuksiin, muihin perustuslain asettamiin velvoitteisiin ja Suomen kansainvälisiin ihmisoikeusvelvoitteisiin sekä YK:n alkuperäiskansojen oikeuksien julistukseen.
sme: Vuoigatvuođaministeriija diimmá skábmamánus ásahan doaibmagotti bargu lea vuođđuduvvan vuođđovuoigatvuođaide, vuođđolága ásahan eará geatnegasvuođaide ja Suoma riikkaidgaskasaš olmmošvuoigatvuođageatnegasvuođaide sihke ON:id eamiálbmogiid vuoigatvuođaid julggaštussii.

source: Lisätietoja esitysluonnoksen keskeisistä ehdotuksista:
sme: Lassidieđut evttohushápmosa guovddáš evttohusain:

source: Oikeusministeriön tiedote 19.6.2018: Saamelaiskäräjälakitoimikunnan esitysluonnos lausunnolle
sme: Vuoigatvuođaministeriija dieđáhus 19.6.2018: Sámediggeláhkadoaibmagotti evttohushámus gulaskuddamii

source: Lausuntopyyntö ja luonnos hallituksen esitykseksi lausuntopalvelu.
sme: Cealkámušbivdda ja hámus ráđđáhusa evttohussan lausuntopalvelu.fi

source: fissä
sme: Dieđut prošeavttas http://oikeusministerio.fi/hanke?tunnus=OM077:00/2017

source: Tietoa hankkeesta http://oikeusministerio.fi/hanke?tunnus=OM077:00/2017
sme: Lassidieđut:

source: Lisätietoja:
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki II várreságajođiheaddji Tuomas Aslak Juuso tel. +358 40 187 1331, tuomas.juuso(at)samediggi.fi

source: Saamelaiskäräjien II varapuheenjohtaja Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
sme: Sámedikki vs. láhkačálli Kalle Varis, 010 839 3187, kalle.varis(at)samediggi.fi
